<?php
$title = "О сервисе";
include("_header.php"); ?>

<section class="l-section about-section about-sevice-section l-section__red">
	<div class="l-restrictor">

		<h1 class="about-service_title">О сервисе «СтройТорги»</h1>
		<div class="about-service_text">	
			<p>Электронная площадка &laquo;СтройТорги&raquo;&nbsp;&mdash; это первый в&nbsp;России сервис, имеющий специализацию на&nbsp;организации торгов исключительно в&nbsp;строительной отрасли.</p>
			<p>Мы&nbsp;объединяем на&nbsp;одной площадке продавцов и&nbsp;покупателей строительных материалов, машин и&nbsp;механизмов, транспортных услуг, строительно-монтажных и&nbsp;проектно-изыскательскихработ, сопутствующих товаров. Полный перечень представлен в&nbsp;<a href="catalog.php">каталоге</a> товаров, работ, услуг. Обширная и&nbsp;профессионально выверенная номенклатура <a href="catalog.php">каталога</a> позволяет выбрать нужные характеристики товара для организации торгов по&nbsp;закупке или продаже.</p>
			<p>Ежедневно на&nbsp;площадке &laquo;СтройТорги&raquo; проводится более 50&nbsp;торговых процедур. Каждый месяц участники заключают контракты на&nbsp;700 млн руб. &mdash;&nbsp;1&nbsp;млрд руб., из&nbsp;них 24%&nbsp;&mdash; на&nbsp;поставку металлопродукции, 13%&nbsp;&mdash; бетона, 13%&nbsp;&mdash; СМР, 12%&nbsp;&mdash; нерудных материалов, 10%- услуг машин и&nbsp;механизмов, 8%&nbsp;&mdash; нефтепродуктов, 5%&nbsp;&mdash; кабельно-проводниковой продукции и&nbsp;т.д.</p>
			<p>С&nbsp;нами сотрудничает широкий круг компаний, в&nbsp;том числе топ 20&nbsp;&mdash; 50&nbsp;поставщиков в&nbsp;каждой категории строительных материалов. Среди них&nbsp;&mdash; ЕВРАЗ, Мечел, Металлокомплект-М, А&nbsp;Групп, Ариэль Металл, Металлосервис, Технониколь, Изолюкс, Кабель-Трейд, Полипластик, Промнефтеродукт, Евробетон, АБС ЦДС, БСУ-155, Национальная нерудная компания, Базальт, ГСП-трейд и&nbsp;другие. С&nbsp;отзывами клиентов можно ознакомиться <a href="reviews.php">здесь</a>.</p>
			<p>Нашим Клиентам не&nbsp;требуется менять бизнес-процессы и&nbsp;покупать лицензии на&nbsp;дополнительный софт&nbsp;&mdash; сервис &laquo;СтройТорги&raquo; работает полностью онлайн и&nbsp;представляет собой SAAS-продукт, доступный с&nbsp;любого устройства и&nbsp;в&nbsp;любом месте, где есть интернет.</p>
			<p>Основной способ организации торгово-закупочной деятельности&nbsp;&mdash; аукцион. Участникам системы &laquo;СтройТорги&raquo; доступны широкие возможности по&nbsp;проведению аукционов, адаптированные под специфику строительного рынка.</p>
			
			<ul class="about-availables-list">
				<li>
					В&nbsp;зависимости от&nbsp;того, кто инициирует торги, возможен Аукцион Продавца (выигрывает тот, кто предложит максимальную цену) или Аукцион Покупателя (выигрывает тот, кто даст минимальную цену).
				<li>
					По&nbsp;способу отбора участников. Открытый Аукцион (принять участие могут все компании, зарегистрированные в&nbsp;системе) или Закрытый Аукцион (участников приглашает лично организатор торгов).
				<li>
					Аукцион «Профильные поставщики» — возможность пригласить поставщиков из конкретной категории товаров «одной кнопкой».
				<li>
					Аукцион &laquo;Группы компаний&raquo;&nbsp;&mdash; возможность пригласить всех одобренных холдингом поставщиков из&nbsp;единого списка &laquo;одной кнопкой&raquo;. Информация о&nbsp;торгах будет доступна не&nbsp;только организатору, но&nbsp;и&nbsp;головной компании холдинга.
				<li>
					По&nbsp;степени срочности. Стандартный Аукцион (торги начинаются не&nbsp;ранее чем через сутки после объявления) или Экспресс-Аукцион (от&nbsp;объявления аукциона до&nbsp;начала торгов проходит два часа, до&nbsp;завершения торгов&nbsp;&mdash; около трех часов).
				<li>
					По&nbsp;степени конфиденциальности. Обычный Аукцион (участники торгов скрыты друг от&nbsp;друга, итоговый протокол видят все участвующие) или Аукцион с&nbsp;конфиденциальностью (участники торгов скрыты друг от&nbsp;друга, итоговый протокол видит только организатор и&nbsp;победитель).
				<li>
					По&nbsp;условиям поставки. Аукцион с&nbsp;фиксированным объемом товара или Аукцион с&nbsp;толерансом (когда невозможно точно определить объем закупки, Покупатель может без штрафных санкций выбрать до +/- 25% от&nbsp;заявленного объема, Продавец обязан поставить товар в&nbsp;рамках обозначенного диапазона по&nbsp;оговоренной цене).
				<li>
					Аукцион на&nbsp;товары-аналоги&nbsp;&mdash; возможность организовать торги не&nbsp;только на&nbsp;конкретный товар, но&nbsp;и&nbsp;товары с&nbsp;близкими характеристиками, что позволит заключить сделку по&nbsp;лучшей цене.
				<li>
					Двухэтапный Аукцион&nbsp;&mdash; проводится в&nbsp;случае, когда организатор торгов не&nbsp;владеет полной информацией о&nbsp;ценах. На&nbsp;первом этапе Покупатель объявляет торги без стартовой цены, собирает предложения по&nbsp;ценам и&nbsp;объему партий. На&nbsp;втором этапе он&nbsp;устанавливает цену и&nbsp;после проведения аукциона заключает контракт с&nbsp;одним или несколькими Продавцами, участвовавшими в&nbsp;первом этапе.
			</ul>
		</div>

		<h2 class="about-service_title">Стоимость использования</h2>
		<div class="about-service_text">
			<p>В&nbsp;системе &laquo;СтройТорги&raquo; за&nbsp;услуги платит только тот, кто получает прибыль&nbsp;&mdash; Продавец, заключивший сделку по&nbsp;итогам аукциона. Он&nbsp;оплачивает торговый сбор в&nbsp;размере 0,5% от&nbsp;суммы контракта. Остальные участники торгов не&nbsp;платят ничего.</p>
			<br>
			<h2>Для всех Клиентов сервиса бесплатно:</h2>
			<ul class="about-availables-list">
				<li>
					Регистрация/Аккредитация в&nbsp;Системе
				<li>
					Объявление торгов и участие в&nbsp;торгах			
				<li>
					Информация о&nbsp;профильных поставщиках и&nbsp;покупателях конкретных категорий товаров\работ\услуг
				<li>
					Аналитика по&nbsp;стоимости строительных материалов, работ и&nbsp;услуг по&nbsp;фактически заключенным сделкам
				<li>
					&laquo;Связь напрямую&raquo;&nbsp;&mdash; возможность на&nbsp;площадке напрямую обратиться к&nbsp;собственникам строительных компаний по&nbsp;конкретным сделкам
				<li>
					Взаимная оценка сделки
			</ul>
		</div>

		<h2 class="about-service_title">Ключевые преимущества электронной площадки стройторги</h2>
		<ol class="about-service_enum">
		<li id="fact1" class="about-service_enum-item">
			<p class="about-service_purpose">Мы первая специализированная электронная торговая площадка для компаний строительной индустрии на всей территории России</p>
			<ul class="about-service_list">
				<li class="about-service_col">
					<div class="about-service_advantage">Почему СтройТорги?</div>
				<li class="about-service_col">
					<p>Мы&nbsp;&mdash; эксперты в&nbsp;закупках в&nbsp;строительной отрасли. Собственники бизнеса и&nbsp;сотрудники имеют многолетний опыт работы в&nbsp;сфере управления строительством, закупками, финансами. Мы&nbsp;знаем строительную индустрию изнутри, понимаем потребности ее&nbsp;игроков и&nbsp;умеем делать сервисы удобными. Свой практический опыт мы&nbsp;использовали при создании электронной площадки &laquo;СтройТорги&raquo; и&nbsp;торговых процедур.</p>
					<br>
					<h3>Возможности и выгоды для Клиентов сервиса:</h3>
					<ul>
						<li class="about-service_thesis">
							Гибкие процедуры аукционов, адаптированные под специфику строительного рынка
						<li class="about-service_thesis">
							Широкий круг поставщиков из&nbsp;строительной отрасли, в&nbsp;том числе топ 20-50 поставщиков в&nbsp;каждой категории стройматериалов
						<li class="about-service_thesis">
							Уникальная профессионально выверенная номенклатура строительных материалов, работ и&nbsp;услуг, созданная для 100&nbsp;тыс. позиций.
					</ul>
			</ul>
		<li id="fact2" class="about-service_enum-item">
			<p class="about-service_title about-service_title__enum">Сумма сделки по итогам торгов совпадает с суммой, прошедшей через вашу учетную систему 1С</p>
			<ul class="about-service_list">
				<li class="about-service_col">
					<div class="about-service_advantage">Интеграция с 1С</div>
				<li class="about-service_col">
					<p>Мы&nbsp;разработали программу, которая позволяет интегрировать электронную площадку &laquo;СтройТорги&raquo; с&nbsp;вашей учетной системой на&nbsp;базе&nbsp;1С.</p>
					
					<br>
					<h3>Возможности и&nbsp;выгоды для Клиентов сервиса:</h3>
					<ul>
						<li class="about-service_thesis">
							Все данные по&nbsp;итогам торгов автоматически поступают в&nbsp;Вашу учетную систему
						<li class="about-service_thesis">
							Программа позволяет исключить манипуляции сотрудников с&nbsp;ценами
						<li class="about-service_thesis">
							Система помогает оптимизировать расходы на учет и внутренний контроль за службой закупок
					</ul>
			</ul>
		<li id="fact3" class="about-service_enum-item">
			<p  class="about-service_title about-service_title__enum">Торги прошли – сделка будет. Протокол итогов торгов имеет силу контракта.</p>
			<ul class="about-service_list about-service_list__last">
				<li class="about-service_col">
					<div class="about-service_advantage">Гарантия сделки</div>
				<li class="about-service_col">
					<p>Мы&nbsp;уделяем особое внимание гарантиям легитимности сделок на&nbsp;нашей электронной площадке. Все юридически значимые документы в&nbsp;системе &laquo;СтройТорги&raquo; заверяются только квалифицированной электронной подписью, которая является аналогом собственноручной (в&nbsp;соответствии с&nbsp;федеральным законом &#8470;&nbsp;63-ФЗ &laquo;Об&nbsp;электронной подписи&raquo; от&nbsp;06.04.2011&nbsp;г.).</p>
					
					<br>
					<h3>Возможности и&nbsp;выгоды для Клиентов сервиса:</h3>

					<ul>
						<li class="about-service_thesis">
							Протокол итогов торгов имеет юридическую силу
						<li class="about-service_thesis">
							Продавец и&nbsp;Покупатель, заключившие сделку в&nbsp;ходе торгов, несут обязательства по&nbsp;заключению и&nbsp;исполнению контракта. В&nbsp;случае неисполнения обязательств пострадавшая сторона имеет право обратиться в&nbsp;суд
					</ul>
			</ul>
		<li id="fact4" class="about-service_enum-item">
			<p id="fact3" class="about-service_purpose">Платит только тот, кто получил прибыль с торгов. Абонентской платы, депозитов и других комиссий НЕТ! </p>
			<ul class="about-service_list">
				<li class="about-service_col">
					<div class="about-service_advantage">Справедливое ценообразование</div>
				<li class="about-service_col">
					<p>Мы&nbsp;придерживаемся принципа справедливого ценообразования&nbsp;&mdash; за&nbsp;услуги платит только тот, кто получил прибыль, то&nbsp;есть Продавец, заключивший сделку по&nbsp;итогам аукциона. Он&nbsp;оплачивает торговый сбор в&nbsp;размере 0,5% от&nbsp;суммы контракта. Остальные участники торгов не&nbsp;платят ничего.</p>
					
					<br>
					<h3>Для всех Клиентов сервиса доступны без всякой оплаты следующие&nbsp;услуги:</h3>
					<ul>
						<li class="about-service_thesis">
							Регистрация/Аккредитация на&nbsp;электронной площадке
						<li class="about-service_thesis">
							Объявление торгов и участие в&nbsp;торгах
						<li class="about-service_thesis">
							Информация о&nbsp;профильных поставщиках и&nbsp;покупателях конкретных товаров/работ/услуг
						<li class="about-service_thesis">
							Доступ к&nbsp;аналитическим отчетам о&nbsp;стоимости строительных материалов, работ и&nbsp;услуг по&nbsp;фактически заключенным сделкам на&nbsp;нашей электронной площадке
					</ul>
			</ul>
		<li id="fact5" class="about-service_enum-item">
			<p id="fact4" class="about-service_title about-service_title__enum">Мы первые, кто дает статистику реальной стоимости товаров и услуг в строительной отрасли. </p>
			<ul class="about-service_list">
				<li class="about-service_col">
					<div class="about-service_advantage">Аналитика</div>
				<li class="about-service_col">
					<p>Мы&nbsp;владеем уникальной информацией о&nbsp;ценах на&nbsp;строительные материалы и&nbsp;услуги, основанной на&nbsp;совершенных сделках на&nbsp;нашей электронной площадке. Каждый отчет содержит данные о&nbsp;номенклатуре и&nbsp;характеристиках товара, объеме партии, сроках оплаты и&nbsp;условиях поставки.</p>

					<br>
					<h3>Возможности и&nbsp;выгоды для Клиентов сервиса:</h3>
					<ul>
						<li class="about-service_thesis">
							Проведение ценового мониторинга для планирования закупок или продаж
						<li class="about-service_thesis">
							Установление взвешенной стартовой цены на&nbsp;торгах
						<li class="about-service_thesis">
							Анализ сметы строительных проектов, сравнение цен с&nbsp;рыночными
						<li class="about-service_thesis">
							Оценка эффективности собственной службы закупок на&nbsp;основе информации о&nbsp;среднерыночных ценах
					</ul>
			</ul>
		<li id="fact6" class="about-service_enum-item">
			<p id="fact5" class="about-service_title about-service_title__enum">Сделка – это не всё! Узнайте больше...</p>
			<ul class="about-service_list about-service_list__last">
				<li class="about-service_col">
					<div class="about-service_advantage">Цивилизованный рынок</div>
				<li class="about-service_col">
					<p>Компания &laquo;СтройТорги&raquo;&nbsp;&mdash; не&nbsp;просто площадка для проведения электронных торгов. Наша идеология -партнерство с&nbsp;Клиентом до&nbsp;проведения торгов, во&nbsp;время и&nbsp;после заключения контракта. Этому способствует справедливое ценообразование, честная конкуренция. прозрачность всех этапов торгов, взаимное обязательство заключения сделок, возможность общения через Горячую линию клиента.</p>
					<p>Вы&nbsp;всегда можете обратиться в&nbsp;службу поддержки компании &laquo;СтройТорги&raquo;. Мы&nbsp;предпримем все от&nbsp;нас зависящее, чтобы разрешить Ваш вопрос.</p>
					<p>Мы&nbsp;находимся в&nbsp;постоянном контакте с&nbsp;клиентом и&nbsp;разрабатываем новые опции с&nbsp;учетом специфики закупок в&nbsp;строительной отрасли.</p>
					<p>Мы&nbsp;за&nbsp;развитие цивилизованных отношений в&nbsp;закупочной сфере на&nbsp;строительном рынке.</p>
					<p><a href="registration.php">Присоединяйтесь</a> и&nbsp;будем строить цивилизованный рынок вместе.</p>
					
	
			</ul>
		</ol>

		<h2 class="about-service_title">Выгоды и&nbsp;возможности электронной площадки &laquo;СтройТорги&raquo;</h2>
		<ul class="about-service_list about-service_text about-service_text__wide">
				<li class="about-service_col">
					<p><strong>Для Собственников:</strong></p>
					<ul class="about-availables-list">
						<li>
							Полный контроль происходящего в&nbsp;структуре закупок компании
						<li>
							Доказанная на&nbsp;практике экономия не&nbsp;менее&nbsp;5% от&nbsp;бюджета на&nbsp;закупку строительных материалов и&nbsp;оплату работ и&nbsp;услуг
						<li>
							Повышение инвестиционной привлекательности и&nbsp;рыночной стоимости компании
					</ul>

					<p><strong>Для Высшего Руководства:</strong></p>
					<ul class="about-availables-list">
						<li>
							Эффективная политика закупок и&nbsp;ответственность перед акционерами
						<li>
							Прозрачные процессы торгов и&nbsp;закупок
						<li>
							Гарантия легитимности сделки
						<li>
							Рыночная аналитика 	
					</ul>
				<li class="about-service_col">
					<p><strong>Для руководителя Службы Закупок:</strong></p>
					<ul class="about-availables-list">
						<li>
							Возможность проведения комплексных закупок
						<li>
							Возможность установления новых деловых связей
						<li>
							Простота и&nbsp;удобство заключения сделки сразу по&nbsp;итогам торгов
						<li>
							Автоматизация
					</ul>

					<p><strong>Для руководителя Службы Продаж:</strong></p>
					<ul class="about-availables-list">
						<li>
							Расширение рынка сбыта
						<li>
							Увеличение продаж
						<li>
							 Возможность получить рыночную аналитику
					</ul>

					
		</ul>
		
	</div>
</section>
<?php include("_footer.php"); ?>
